<!DOCTYPE html>
<html>
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=utf-8"/>
	<link type="text/css" rel="stylesheet" href="music.css"></link>
</head>

<body>
	<div id="content">
		<table>
			<tr id="head">
				<td></td><td>Sokolova`s music world</td>
			</tr>
			<tr id="main">
				<td id="menu">
					<ul>
						<li><a href="music.php">Главная</a></li>
						<li>
							<span>История гитары</span>
							<ul class="sub">
								<li>Происхождение</li>
								<li><a href="history_name_begin.php">Происхождение названия</a></li>
								<li><a href="history_spanish.php">Испанская гитара</a></li>
								<li><a href="history_russian.php">Русская гитара</a></li>
								<li><a href="history_classic.php">Классическая гитара</a></li>
								<li><a href="history_electro.php">Электрогитара</a></li>
								<li><a href="history_other.php">Другие виды гитар</a></li>
							</ul>
						</li>
						<li><a href="system.php">Устройство гитары</a></li>
						<li><a href="classify.php">Классификация гитар</a></li>
						<li><a href="technics.php">Техника игры на гитаре</a></li>
						<li><a href="notation.php">Гитарная нотация</a></li>
					</ul>
				</td>
				<td id="text">
						<div class="img-right">
							<img src="Zither.png">
							<p>Цитра</p>
						</div>
						<p>Самые ранние сохранившиеся свидетельства о струнных инструментах с резонирующим корпусом и шейкой, предках современной гитары, относятся ко II тысячелетию до н. э. Изображения киннора (шумеро-вавилонский струнный инструмент, упоминается в библейских сказаниях) найдены на глиняных барельефах при археологических раскопках в Месопотамии. В Древнем Египте и Индии также были известны похожие инструменты: набла, нефер, цитра в Египте, вина и ситар в Индии. В Древней Греции и Риме был популярен инструмент кифара.<br/>
						Предшественники гитары имели продолговатый округлый пустотелый резонирующий корпус и длинную шейку с натянутыми на ней струнами. Корпус изготавливался цельным — из высушенной тыквы, панциря черепахи, либо выдолбленным из цельного куска дерева. В III—IV веках н. э. в Китае появляются инструменты жуань (или юань) и юэцинь, у которых деревянный корпус собирался из верхней и нижней деки и соединяющей их обечайки. В Европе это вызвало появление латинской и мавританской гитар около VI века. Позже, в XV—XVI веках появился инструмент виуэла, также оказавший влияние на формирование конструкции современной гитары.</p>
				</td>
			</tr>
		</table>
	</div>
</body>
</html>